export const birdsData = [
  [       
    {
      id: 1,
      name: 'Лебедь',
      species: 'Coscoroba coscoroba',
      description: 'Оперение лебедей по своей окраске бывает либо чисто белого, либо серого или чёрного цвета. Самок и самцов внешне весьма трудно различить. Лебедей от гусей отличает очень длинная шея, позволяющая в более глубоких водах обыскивать дно в поисках пищи, а также их величина, по которой они являются самыми крупными водными птицами. ',
      image: 'https://live.staticflickr.com/7387/27224548405_556e4c385c_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/OOECIWCSWV/XC221680-Coscoroba%20Swan%20A%20444.mp3'
    },
    {
      id: 2,
      name: 'Попугай',
      species: 'Poicephalus meyeri',
      description: 'Длина от 9,5 см до 1 м. Оперение — мелкое, довольно редкое. Большинство попугаев очень ярко окрашены, причём преобладающим цветом обыкновенно является яркий травянисто-зелёный. Населяют субтропики и тропики, наиболее многочисленны в Австралийской фаунистической области (вероятный центр возникновения отряда). Распространены также в юго-восточной Азии, Индии, Западной Африке, Южной Америке и Центральной Америке.',
      image: 'https://live.staticflickr.com/8542/8692265698_3874633904_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/OOECIWCSWV/XC346991-LS102856%20Meyer%27s%20Parrots%20calls%20A.mp3'
    },
    {
      id: 3,
      name: 'Гусь',
      species: 'Anser anser',
      description: 'Гуси отличаются клювом, имеющим при основании большую высоту, чем ширину, и оканчивающимся ноготком с острым краем. По краям клюва идут мелкие зубчики. Гуси живут на луговых и болотистых пространствах, некоторые на берегах морей; хорошо ходят и бегают; летают быстро, но плавают и ныряют хуже уток.',
      image: 'https://live.staticflickr.com/8558/28687238344_2ef3c806c9_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/EHGWCIGILC/XC438967-Goose_Magpie_SD552_Chong_Swamp_DawnA_1stSep18.mp3'
    },
    {
      id: 4,
      name: 'Сорока',
      species: 'Platysmurus leucopterus',
      description: 'Сороки населяют всю Европу от Нордкапа в Скандинавии до южных оконечностей Испании и Греции. Она отсутствует только на нескольких островах Средиземного моря. Благодаря характерному чёрно-белому оперению и необычно длинному хвосту, сорока неповторима и легко узнаваема.',
      image: 'https://live.staticflickr.com/7841/33084783348_bec95b05f7_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/EHGWCIGILC/XC266914-black-magpie-scolds-kbr.mp3'
    },
    {
      id: 5,
      name: 'Чиж',
      species: 'Crithagra totta',
      description: 'Распространён в Евразии, как правило, в хвойных лесах. Чижей часто держат в домашних условиях, в клетках, ради их пения. Общая окраска зеленовато-жёлтого или оливково-зелёного цвета, с неясными тёмными пятнами, снизу — с жёлтыми пятнами. Водится во всей лесной области Европы и Азии, предпочитая хвойные леса и гористые местности.',
      image: 'https://live.staticflickr.com/4796/25859234687_b50d1507f8_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/YTUXOCTUEM/XC523740-Crithagra_totta-FL%20song%20RooEls%20PorterRd%2020Nov19%206.40am%20LS116353_1a.mp3'
    },
    {
      id: 6,
      name: 'Галка',
      species: 'Coloeus monedula monedula',
      description: 'Имеет чёрное с тёмно-серым оперение, блестящие крылья и хвост, относительно небольшой клюв, голубовато-белые глазаПерейти к разделу «#Описание». Наиболее известный крик: громкое и благозвучное «кай» или «кьяа»Перейти к разделу «#Голос». Галка часто образует стаи, в том числе в сообществе воро́н, грачей, скворцов и других общественных птиц. Каждая особь всегда держится вместе с партнёром или партнёршей.',
      image: 'https://live.staticflickr.com/8688/28785900736_f30f88460d_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/ZNCDXTUOFL/XC525887-ab-077%20kawka%20f%20pokarm%20%282%29.mp3'
    }
  ],
  [
    {
      id: 1,
      name: 'Орёл',
      species: 'Spilornis cheela malayensis',
      description: 'Длина тела 75—88 см, хвост довольно короткий, крылья широкие, до 2,4 м в размахе, ноги оперены до пальцев. Гнездятся на земле, скалах или деревьях. Питаются мелкими и средней величины позвоночными (высматривают, паря в воздухе, или подкарауливают, сидя на возвышенном месте), иногда падалью. Численность сокращается.',
      image: 'https://live.staticflickr.com/609/31593233580_2c97a1fb9d_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/YTUXOCTUEM/XC522911-Spilornis_cheela_malayensis-FL%20ad%20song%20Linggi%20River%2023Jan20%2010.14am%20LS113879a.mp3'
    },
    {
      id: 2,
      name: 'Гриф',
      species: 'Coragyps atratus',
      description: 'Типичные падальщики, выделяются преимущественно тёмным оперением, неоперённой головой (многие — неоперённой шеей) и длинными и широкими крыльями. Добычу находят исключительно с помощью зрения (в противоположность американские грифы обладают хорошим обонянием). Обладают мощным клювом, но слабыми ногами, неспособными переносить добычу.',
      image: 'https://www.flickr.com/photos/150689779@N08/49399623787/in/photolist-NT6K12-2iggZ6v-HpPZGt-2h7y9ss-CTnGay-VzPB6F-28AWt63-QaJGqb-o8dadG-EpMYF1-8qUxGA-5T7vW4-4xrZEU-64odkv-2f7CQEJ-5kXFMH-bDYATR-7EJ7rn-3w8qep-7EMURd-4vktzs-7EJ5VT-5oXW6B-nA6cAM-RX6ndM-FbuKed-7EJ5hM-7EMVZA-RCVKRa-L3qfDv-wejz6y-SXbk2x-4NkwkC-2gJ63kY-4pG2T8-8mztVP-2hfvvXn-2h9Ebt7-p1z6kA-JMGuit-22NwhCT-YDYsqe-FN5J1V-ayoL9S-85YX1t-ScwdqM-dpEBxp-nwhmUZ-QsTR7n-2xmMt3/',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/LXKLWEDKEM/XC422352-Urubu%20de%20cabeca%20preta2%20%28Coragyps%20atratus-OK-OK%29.mp3'
    },
    {
      id: 3,
      name: 'Филин',
      species: 'Tyto tenebricosa',
      description: 'Хищная птица из семейства совиных, один из наиболее крупных представителей отряда совообразных. Наиболее характерные черты включают в себя массивное «бочкообразное» телосложение, рыхлое оперение с преобладанием рыжеватых и охристых оттенков, ярко-оранжевые глаза и пучки удлинённых перьев над ними (так называемые «перьевые уши»).',
      image: 'https://live.staticflickr.com/2819/33445903392_587242bef5_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/FNIOJOZADD/XC409858-GreaterSootyOwl_westpapua_100317_call4.mp3'
    },
    {
      id: 4,
      name: 'Гарпия',
      species: 'Harpia harpyja',
      description: 'Крупная птица 71—89 см в длину с размахом крыльев 138—176 см. Её жертвами становятся как птицы, так и мелкие млекопитающие, например, капуцины и тамарины. Различными исследованиями показано, что в питании гвианской гарпии присутствуют также змеи и другие пресмыкающиеся, но их доля, видимо, сильно изменяется на индивидуальном уровне.',
      image: 'https://live.staticflickr.com/6219/6241744044_5f7c1ed64f_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/JPBSNBUUEF/XC436991-Harpy%20Eagle%2C%20181002-006.mp3'
    },
    {
      id: 5,
      name: 'Белоголовый сип',
      species: 'Gyps fulvus',
      description: 'Длина тела 93—110 см, размах крыльев 234—269 см. Общий окрас туловища бурый, несколько более светлый с рыжеватым оттенком снизу. Маховые и рулевые тёмно-бурые, почти чёрные. Радужина желтовато-коричневая, восковица сероватая, ноги тёмно-серые. Парящая птица, с ровной поверхности с трудом поднимающаяся в воздух. В воздухе втягивает в себя шею.',
      image: 'https://live.staticflickr.com/65535/49130743612_51a78f3115_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC423958-Vautour%20fauve%20gemissement.mp3'
    },
    {
      id: 6,
      name: 'Белоголовый орлан',
      species: 'Haliaeetus leucocephalus',
      description: 'Имеет внешнее сходство с типичными орлами (в английском языке его так и называют — eagle), однако в отличие от них больше специализируется на рыбной диете. По этой причине птица концентрируется на морских побережьях и берегах крупных водоёмов. Орлан схватывает рыбу у поверхности воды, но не ныряет за ней, как родственная ему скопа. Помимо основного корма, белоголовый орлан также охотится на водоплавающих птиц и небольших млекопитающих.',
      image: 'https://live.staticflickr.com/1542/24780974251_826fbb834c_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/RFTXRYBVBX/XC451490-Bald%20Eagle%20dark%2C%20nest%20%20-FL%2C%20River%20Lakes%2C%20January%2008%2C%202019%2C%200651%20AM.mp3'
    }
  ],
  [
    {
      id: 1,
      name: 'Чайка',
      species: 'Larus cachinnans',
      description: 'Чайки представляют собой довольно единообразную группу птиц, члены которой хорошо узнаваемы и порой трудно отличимы друг от друга. Их характерными признаками служат массивное тело, длинные изогнутые крылья средней длины. Клюв от тон­ко­го за­ост­рён­но­го до мас­сив­но­го крюч­ко­ва­то­го. Оперение белого или светло-серого окраса, зачастую с чёрными отметинами на голове и крыльях. Цвет ме­ня­ет­ся в за­ви­си­мо­сти от воз­рас­та и се­зо­на.',
      image: 'https://live.staticflickr.com/1936/29961571297_0b44558074_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/MDYOYLDBVM/XC506118-unbenannt.mp3'
    },
    {
      id: 2,
      name: 'Альбатросс',
      species: 'Phoebastria nigripes',
      description: 'Самыми крупными альбатросами и одними из самых крупных летающих птиц на земле считаются странствующий и королевский альбатросы (Diomedea epomophora). Размах их крыльев может достигать 3,7 м (в среднем чуть менее 3 м), что является абсолютным рекордом. Взрослые птицы могут достигать 11 кг веса, что сравнимо с весом крупного лебедя. Оперение взрослых альбатросов преимущественно белое, причём с возрастом они становятся ещё светлее.',
      image: 'https://live.staticflickr.com/4272/34909141465_35c4faff03_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/BTOFEKXFGW/XC116357-LS110733.MP3'
    },
    {
      id: 3,
      name: 'Крачка',
      species: 'Gygis alba',
      description: 'род птиц из семейства чайковых (Laridae)[3], отличающихся длинным прямым клювом без восковицы и крючка на конце и слабо согнутой спинкой. Все крачки прекрасно летают, живут по берегам морей и пресных вод, питаются рыбой и другими водяными животными, которых ловят, бросаясь на них сверху. Гнезда устроены просто, кладка состоит из 1—3 яиц. У крачки оперение лба доходит до ноздрей, плавательные перепонки с умеренной вырезкой, хвост вилообразный, брюхо белое. 36 широко распространенных видов.',
      image: 'https://live.staticflickr.com/4310/35151074414_8ef2600728_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/LXMMYAVJOT/XC506760-White%20Tern_LHI_13102017.mp3'
    },
    {
      id: 4,
      name: 'Голубоногая олуша',
      species: 'Sula nebouxii',
      description: 'Голубоногая олуша длиной 80 см. Самки, как правило, крупнее и тяжелее самцов. Вес птиц составляет примерно 1,5 кг. Ноги птиц имеют ярко-синие плавательные перепонки — отличительный признак этого вида. Хвост и крылья обычно длинные и заострённые. Оперение коричнево-белое, клюв серо-зелёный. Самки предпочитают самца с окрашенными в синий цвет ногами и пренебрегают самцом, ноги которого выглядят серо-голубыми.',
      image: 'https://live.staticflickr.com/5289/5331527281_1110a3ef1b_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/YHKQPPJDVP/XC411507-171217_1491%20BF%20Booby%205ft%20IDLP%201230%20mp3%20amp.mp3'
    },
    {
      id: 5,
      name: 'Тупик',
      species: 'Fratercula arctica',
      description: 'Русское название «тупик» происходит от слова «тупой» и связано с массивной, округлой формой клюва птицы. Клюв у тупиков плоский и массивный. Он играет большую роль в привлечении партнёра, поэтому во время брачного периода у него очень яркая окраска. Атлантические тупики питаются в основном рыбой. Это могут быть песчанки, сельдь, мойва, песчаные угри. Иногда едят также мелких моллюсков и креветок. Во время охоты тупики плавают под водой с помощью крыльев, используя ноги в качестве руля. Плавают быстро, могут достигать больших глубин и задерживать дыхание на минуту.',
      image: 'https://live.staticflickr.com/65535/48918788317_b8fb2e1ac0_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC487912-2018-07-23%20Latrabjarg%20180721%20Macareux%20moine%20chant%20%286%29.mp3'
    },
    {
      id: 6,
      name: 'Пингвин',
      species: 'Aptenodytes patagonicus',
      description: 'Форма тела пингвинов обтекаемая, что идеально для передвижения в воде. Мускулатура и устройство костей позволяют им под водой работать крыльями почти как винтами. В отличие от других нелетающих птиц, пингвины имеют грудину с чётко выраженным килем, к которому крепится мощная мускулатура. Многочисленные мелкие, недифференцированные, похожие скорее на волоски перья, из которых состоит оперение, почти у всех видов пингвинов имеют на спине серовато-голубой, переходящий в чёрный оттенок, а на животе белые.',
      image: 'https://live.staticflickr.com/4135/4881890818_80284cfec2_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/OOECIWCSWV/XC449827-LS100829%20King%20Penguin%20call%20A.mp3'
    }
  ],
  [
    {
      id: 1,
      name: 'Кречет',
      species: 'Falco rusticolus',
      description: 'Кречет - самый крупный из соколов; размах его крыльев от 120 до 160 см. По сравнению с сапсанами у кречетов более короткие крылья и более длинный хвост. Летают они чуть медленнее, но охотничьи повадки те же. Кречет бьет жертву сверху, пикируя на нее с высоты.',
      image: 'https://live.staticflickr.com/65535/49123777403_0cab5e7a84_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/TLPLNAINFU/XC428386-20180720_005JAKTFALK_N_fugl%C3%B8ya.mp3'
    },
    {
      id: 2,
      name: 'Сапсан',
      species: 'Falco peregrinus',
      description: 'Благодаря обширному ареалу сапсан является наиболее распространенной хищной птицей в мире. Оптимальное место для гнезда - горный кряж в долине горной речки; в кладке от 2 до 5 яиц. Живут стабильными парами, а гнездиться могут в одном и том же месте столетиями.',
      image: 'https://live.staticflickr.com/4888/32123954438_8e819e095a_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/MMEJYLOPDO/XC496049-Pilgrimsfalk_06.mp3'
    },
    {
      id: 3,
      name: 'Пустельга',
      species: 'Falco tinnunculus',
      description: 'Обыкновенная пустельга размером с голубя. Размер ее крыльев варьирует от 65 до 82 см. Характерной особенностью птицы является способность зависать во время охоты в воздухе. В это время птица трепещет крыльями и высматривает добычу.',
      image: 'https://live.staticflickr.com/4897/45908088191_fcc2ccc9b8_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC526971-2019-09-11%20Buc%20Faucon%20crecerelles%20crecelles.mp3'
    },
    {
      id: 4,
      name: 'Каракар',
      species: 'Phalcoboenus megalopterus',
      description: 'Длина тела 45—60 см, масса 0,8—1,2 кг. Кожа «лица» голая. Клюв слабый, почти не загнутый. На длинных лапах слабые пальцы с плоскими когтями. Всеядны: питаются насекомыми, червями, мелкими грызунами, птичьими яйцами и птенцами, падалью, овощами, фруктами, зерном. Кормятся на земле, откуда латинское название рода — «сокол-пешеход».',
      image: 'https://live.staticflickr.com/4566/38731551871_1bb39536f7_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/XTVEPHMPPJ/076%20Mountain%20Caracara%20%28Phalcoboenus%20megalopterus%29%201.mp3'
    },
    {
      id: 5,
      name: 'Смеющийся сокол',
      species: 'Herpetotheres cachinnans',
      description: 'Круглая большая голова, вертикальная посадка, как у настоящих соколов. Крылья и спина тёмно-бурые, хвост полосатый, жёлтые или кремовые шея, нижняя часть тела и «шапочка». Через глаза и затылок проходит чёрная «маска». Долгие ритмические выкрики птицы похожи на громкий хохот человека.',
      image: 'https://live.staticflickr.com/7908/47188341272_b98f348418_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/JPBSNBUUEF/XC497109-Laughing%20Falcon%2C%20song%2C%20Metro%20Park%2C%20190209-011.mp3'
    },
    {
      id: 6,
      name: 'Дымчатый лесной сокол',
      species: 'Micrastur ruficollis',
      description: 'Длина тела от 40 до 44 см, размах крыльев от 65 до 71 см. Оперение верха тёмно-серое, брюхо белое, длинный хвост чёрного цвета с тремя белыми полосами. Ноги жёлтые. Вид обитает во влажных тропических и субтропических лесах Центральной и Южной Америки от Коста-Рики до Перу и Бразилии',
      image: 'https://live.staticflickr.com/65535/48700875056_a10d226f3e_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/JPBSNBUUEF/XC512884-barred%20forest-falcon%20zizo160908-000.mp3'
    }
  ],
  [
    {
      id: 1,
      name: 'Белый аист',
      species: 'Ciconia ciconia',
      description: 'Белый аист — самый известный из аистов. Это белая птица с чёрными концами крыльев, длинной шеей, длинным, тонким, красным клювом и длинными красноватыми ногами. Когда крылья у аиста сложены, создаётся впечатление, что вся задняя часть тела аиста чёрная. Отсюда его украинское название — черногуз.',
      image: 'https://live.staticflickr.com/65535/48951451401_5d8a3d17c6_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/GYAUIPUVNM/XC490193-2019.07.06_15.37_01.mp3'
    },
    {
      id: 2,
      name: 'Окрашенный аист',
      species: 'Mycteria leucocephala',
      description: 'Является болотной птицей. Их отличительной чертой является наличие розовыч кончиков перьев у взрослых особей. Кормятся стаями на мелководье вдоль рек или озер, погружаюя полуоткрытый клюв в воду и двигая им из стороны в сторону, подхватывая при этом мелких рыб.',
      image: 'https://live.staticflickr.com/7047/6836268868_26cc83617f_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/OOECIWCSWV/XC460222-LS101115%20Painted%20Stork%20call%20A.mp3'
    },
    {
      id: 3,
      name: 'Черный аист',
      species: 'Ciconia nigra',
      description: 'Черный аист - застенчивый и настороженный вид, его можно увидеть парами или мелким стадом, в болотистых районах, реках или внутренних водах. Черный аист питается земноводными и насекомыми.',
      image: 'https://live.staticflickr.com/7357/27342254613_81239f04da_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/BLMSIUFTFU/XC323242-LS101801_CCN-piskl.mp3'
    },
    {
      id: 4,
      name: 'Колпица',
      species: 'Platalea leucorodia',
      description: 'Обыкновенная колпица достигает длины 1 м, веса в 1,2-2 кг. Размах крыльев 115—135 см. Окраска обыкновенной колпицы белая, клюв и ноги чёрные. В брачном наряде у колпиц развивается хохолок на затылке и охристое пятно в основании шеи.',
      image: 'https://live.staticflickr.com/65535/49136387062_aa63405f19_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SDPCHKOHRH/XC380956-cri%20spatule.mp3'
    },
    {
      id: 5,
      name: 'Ибис',
      species: 'Threskiornis aethiopicus',
      description: 'Ибисы достигают величины от 50 до 110 см. Их отличает длинный, тонкий и изогнутый клюв, с помощью которого они могут обыскивать илистую землю или дно. Обитателям более сухой среды он позволяет искать пищу в расщелинах камней. Широкие крылья обеспечивают быстрый и сильный полёт.',
      image: 'https://live.staticflickr.com/960/28096845408_8ffbf9900c_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SGLTZLDXYI/XC309388-sacred%20ibis%20chick.mp3'
    },
    {
      id: 6,
      name: 'Белохохолая тигровая цапля',
      species: 'Tigriornis leucolopha',
      description: 'Размеры взрослой особи 60-80 см. Живет она в густом тропическом лесу, гнездится отдельными парами и кормится в основном по ночам. Тигровой ее называют благодаря хорошо заметным поперечным темным полоскам на оперении. Птица, питается околоводной и водной живностью, такой как лягушки, змеи, насекомые, тритоны, головастики, рыбы, моллюски, мальки и ракообразные. Кроме этого, она может съесть чужих птенцов, небольших грызунов.',
      image: 'https://live.staticflickr.com/1736/28476428778_2510ce91be_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/RGSEIIJGHA/XC513666-WhitecrestedTigerHeron_Toubacouta_191226_0522_edited.mp3'
    }
  ],
  [
    {
      id: 1,
      name: 'Астрапия',
      species: 'Astrapia nigra',
      description: 'Астрапия — птица среднего размера, до 32 см длиной (без учёта хвоста у самцов, длина которого может превышать 1 м). Оперение у самцов оливково-зелёного и бронзового цветов. Самка бурого цвета с радужной головой. У самцов длина хвоста в три раза превышает длину его тела. Астрапия — эндемик субальпийских лесов в западной части центрального нагорья Новой Гвинеи. В связи с уничтожением среды обитания находится в состоянии, близком к угрожаемому.',
      image: 'https://live.staticflickr.com/2809/10539540625_f69c7a22da_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/CDTGHVBGZP/Arfak%20Astrapia2009-7-16-1.mp3'
    },
    {
      id: 2,
      name: 'Паротия',
      species: 'Parotia sefilata',
      description: 'Все паротии являются эндемиками Новой Гвинеи. Образ жизни рода малоизучен. Самцы полигамны, не участвуют в высиживании и выращивании потомства. Обычно откладывается одно яйцо, реже — 2-3. Несмотря на довольно ограниченный ареал, паротии обитают в основном в труднодоступных районах, их популяции мало подвержены опасности исчезновения',
      image: 'https://live.staticflickr.com/4313/36121437185_e1eb53b6b0_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/FNIOJOZADD/XC409643-WesternParotia_WestPapua_091217_call2.mp3'
    },
    {
      id: 3,
      name: 'Розелла',
      species: 'Platycercus caledonicus',
      description: 'Длина тела до 30 см, крыла — до 15 см; вес около 80—130 г. Обитает на юго-востоке Австралии и на острове Тасмания. Населяют открытые ландшафты. Селятся в саваннах, крупных парках, в местах с интенсивной человеческой деятельностью. Питаются семенами дикорастущих и культурных трав, фруктами.',
      image: 'https://live.staticflickr.com/4760/24940585377_c5be829470_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/SPCYOPCOQP/XC345665-Green%20Rosellas.mp3'
    },
    {
      id: 4,
      name: 'Райская ворона',
      species: 'Lycocorax pyrrhopterus obiensis',
      description: 'Вид воробьинообразных птиц из семейства райских птиц (Paradisaeidae), выделяемый в монотипный род райских воро́н (Lycocorax). Длина тела — 42 см. Обитают в Индонезии: в лесах островов Северного Молукку, расположенных между Сулавеси и Новой Гвинеей.',
      image: 'https://live.staticflickr.com/5098/5421823886_c2dfabbfa6_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/FNIOJOZADD/XC413894-ObiParadiseCrow_Obi_071717_call2.mp3'
    },
    {
      id: 5,
      name: 'Манукодия',
      species: 'Manucodia ater ater',
      description: 'Птица средних размеров, с длиной тела до 42 см с оперением тёмно-синего цвета или с пурпурным отливом, на шее — зеленоватого цвета. Клюв чёрный, радужная оболочка — красная. Ареал манукодий — низменности Новой Гвинеи и окружающих островов.',
      image: 'https://live.staticflickr.com/65535/48848570107_187116f8eb_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/VSXHBVQJDA/XC140741-Manucodia%20a.%20atra_25x97_520%23143b.mp3'
    },
    {
      id: 6,
      name: 'Чешуйчатая райская птица',
      species: 'Pteridophora alberti',
      description: 'Вид воробьинообразных птиц из семейства райских птиц, который выделен в монотипный род чешуйчатых райских птиц. Она обитает во влажных лесах в Новой Гвинее. Длина тела — 22 см. Весит птица 87 грамм. Рацион чешуйчатой райской птицы состоит из фруктов и насекомых.',
      image: 'https://live.staticflickr.com/927/41869207780_b8d19534d9_n.jpg',
      audio: 'https://www.xeno-canto.org/sounds/uploaded/PTYTXQRLSZ/XC409266-182_2007-07-03_16h18_KingSaxBoP_KumulLodge.mp3'
    }
  ]
];

export default birdsData;